
/* Class = "IBUITextField"; placeholder = "you@example.com"; ObjectID = "6"; */
"6.placeholder" = "you@example.com";

/* Class = "IBUILabel"; text = "Please enter your email address:"; ObjectID = "7"; */
"7.text" = "โปรดกรอกที่อยู่อีเมลของคุณ:";

/* Class = "IBUILabel"; text = "We will send you a note explaining how to create a Firefox Sync account."; ObjectID = "9"; */
"9.text" = "เราจะส่งวิธีการสร้างบัญชี Firefox Sync ไปให้คุณ";

/* Class = "IBUIButton"; normalTitle = "Cancel"; ObjectID = "18"; */
"18.normalTitle" = "ยกเลิก";
